{
    "Magic of Gods - классический сервер": "Magic of Gods - classic server",
    "Новости": "News",
    "Скачать": "Download",
    "Преимущества": "Server features",
    "Реферальная система": "Referrals system",
    "Мы в ВК": "Visit our VK",
    "Уникальные ивенты!": "Unique events!",
    "Уникальные ивенты сервера: Алмазная лихорадка, Печать стихий и многие другие!": "Unique server events: Diamond Rush, Seal of the Elements and many others!",
    "Начать игру": "Start the game",
    "Мировые боссы!": "World bosses!",
    "мировые боссы desc": "world bosses desc",
    "Алмазы за ивенты!": "Diamonds for events!",
    "Выполняйте ивенты на мосту Варанаса и зарабатывайте алмазы": "Complete events on the Varanas bridge and earn diamonds",
    "Ежедневные подарки!": "Daily gifts!",
    "Ежедневно проводите 1 час в игре и получайте за это подарки!": "Spend 1 hour daily in the game and get gifts for it!",
    "Как начать играть": "How to start playing",
    "Шаг 1": "Step 1",
    "Скачайте клиент": "Download client",
    "Torrent": "Torrent",
    "Google Drive": "Google drive",
    "Шаг 2": "Step 2",
    "Зарегистрируйтесь": "Register now",
    "и подтвердите учетную запись.": "and confirm your account.",
    "Шаг 3": "Step 3",
    "Запустите лаунчер и начните играть": "Launch the launcher and start playing",
    "Лимит бафов": "Buffs limit",
    "Увеличен лимит бафов до 100.": "Increased the buff limit to 100.",
    "Талант": "Talent",
    "Страна грез, в которой очень быстро и легко фармится талант.": "A dreamland where talent is farmed very quickly and easily.",
    "х2 лут": "double loot",
    "Возможность получать х2 лут с боссов, имея при себе Шапку санты.": "Double loot from bosses with Santa Hat.",
    "Заработок алмазов": "Earning diamonds",
    "Огромное количество способов заработка алмазов. От выполнения квестов до убийства боссов.": "A huge number of ways to earn diamonds. From completing quests to killing bosses.",
    "Система классов": "Class system",
    "Стандартная система классов, но с исправлением неиграбельных связок": "Standard class system, but with fix for non-playable bundles",
    "Карты монстров": "Monster Cards",
    "Улучшены карты монстров, добавлены новые с боссов, добавлен обмен карт на алмазы.": "Improved cards of monsters, added new ones from bosses, added exchange of cards for diamonds.",
    "Система отношений": "Relationship system",
    "Усилены бафы от отношений. Отношения качаются в разы быстрее, чем в оригинале.": "Increased buffs from relationships. Relationships are leveling up many times faster than in the original.",
    "Бафы гильдии": "Guild buffs",
    "Улучшены бафы гильдии.": "Improved guild buffs.",
    "Система PVP": "PVP system",
    "Измененная система PVP , больше нет ваншотов и добавлена система репутации!": "Changed PVP system, no more one-shots and added reputation system!",
    "Следи за новостями сервера!": "Follow the server news!",
    "В группе публикуются самые последние изменения о сервере. Описание обновлений, изменений, нововведений и конкурсов. Успей первым увидеть все самое новое!": "In the group the most recent changes about the server, description of updates, changes, innovations and competitions are being published. Be the first one to see the news!",
    "Magic of gods © 2019 Бесплатный русский приватный сервер игры Runes Of Magic (Руны Магии)": "Magic of gods © 2019 Free Russian private server of the game Runes Of Magic (Runes of Magic)",
    "Сервер предоставляется лишь в качестве ознакомительного и является неофициальным.": "The server is hosted for informational purposes only and is unofficial.",
    "игрок": "player |||| players",
    "день": "day |||| days",
    "кап": "max lvl",
    "рейты": "rates",
    "Произошла ошибка": "An error has occurred",
    "В данный момент мы не можем получить данные с сервера.": "We are currently unable to receive data from the server.",
    "Сегодня": "Today",
    "открытие сервера": "server opening"
}